const aboutData = {
    title: "About the Event",
    description: [ 'การกลับมาอีกครั้งของ ขมิบฝัน 25 “มาเด้อ  ขวัญเอ้ย”',
    "บอกเล่าเรื่องราวที่ย้อนกลับไปปี พ.ศ. 2510 ในยุคนั้นนอกจากการรักษาในโรงพยาบาล ชาวบ้านยังนิยมเรื่องการรักษาโรคภัยของผีฟ้าพญาแถน(รำผีฟ้า,หมอลำผีฟ้า) เป็นความเชื่อของแถบภาคอีสาน ที่ถูกสืบทอดกันมาจากรุ่นสู่รุ่น",
    "เรื่องราวทั้งหมดเริ่มต้นจากนักศึกษากลุ่มหนึ่งได้มีโอกาสไปเยือนบ้านเกิดของเพื่อนสาวในกลุ่มที่ต่างจังหวัด ก่อนจะได้พบเจอเหตุการณ์แปลกประหลาดที่เกิดขึ้น จนกระทั่งได้ล่วงรู้ถึงเป้าหมายบางอย่างของ ‘นุ’ แต่สถานการณ์ยิ่งกลับตาลปัตรเมื่อในกลุ่มเพื่อนคนหนึ่ง ที่ไม่เชื่อในเรื่องงมงายใด ๆ มีพฤติกรรมผิดแปลกไปจากเดิม ไม่ทราบสาเหตุ ทำให้ต้องพึ่งการรำรักษาผีฟ้าพญาแถนซึ่งเป็นศาสตร์การรักษาพื้นบ้าน หลังจากผ่านพิธีกรรมดังกล่าวไม่กี่วัน กลับพบศพในสภาพที่สยดสยอง",
    "การเปิดฉากล่าครั้งนี้กลับนำไปสู่การค้นพบความจริงบางอย่างที่พวกเขาไม่คาดคิด"
  ]
};
  
  export default aboutData;